<?php

return [

    "Name" => " اسم المرحله ", 
    "Notes" => " ملاحظات  ",
    "processes" => " العمليات  ",
    "add_Grade" => "اضافه مرحله" ,
    "stage_name_ar" => "اسم المرحله بالعربى " ,
    "stage_name_en" => "اسم المرحله بالانجيزى " ,
    "stage_name_en" => "اسم المرحله بالانجيزى " ,

    "Close" => "غلق   " ,
    "submit" => "تأكيد   " ,
    "ar" => [
        "Name" => "اسم المرحله باللغه العربيه ", 
    ],
    "en" => [
        "Name" => "اسم المرحله باللغه الأنجليزيه ", 
    ],
   


    


    

    


    


    
    

];
